export const LEGAL_ENTITY = {
  shortName: 'ООО «ПРЕМЬЕР ФУТБОЛЬНОЕ АГЕНТСТВО»',
  fullName: 'Общество с ограниченной ответственностью «ПРЕМЬЕР ФУТБОЛЬНОЕ АГЕНТСТВО»',
  address: '111399, Россия, г. Москва, вн. тер. г. муниципальный округ Новогиреево, ул. Металлургов, д. 62, к. 1, помещ. 13/1',
  ogrn: '1267700255360',
  inn: '7720969779',
  kpp: '772001001',
  website: 'https://pfa-agency.ru',
} as const;
export const DATABASE_PROCESSOR = {
  name: 'ООО «ОНРЕЗА»',
  address: '188684, Ленинградская область, Всеволожский район, г. п. Дубровка, ул. Советская, д. 1, лит. А',
} as const;
